tap "derailed/k9s"
brew "direnv"
brew "docker-credential-helper"
brew "docker-credential-helper-ecr"
brew "hadolint"
brew "helm"
brew "kind"
brew "kubernetes-cli"
brew "kubectx"
brew "podman"
# brew "podman-compose"
brew "poetry"
brew "pre-commit"
brew "pyenv"
brew "shellcheck"
brew "sipcalc"
brew "wireguard-tools"
brew "derailed/k9s/k9s"
